["<p>", "<s>", "<e>", "\\eos", "\\bos", "!", "\"", "&", "'", "(", ")", "*", "+", ",", "-", "--", ".", "/", "0", "1", "2", "3", "4", "5", "6", "7", "8", "9", ":", ";", "<", "=", ">", "A", "B", "C", "D", "E", "F", "G", "H", "I", "J", "K", "L", "M", "N", "O", "P", "Q", "R", "S", "T", "U", "V", "W", "X", "Y", "Z", "[", "\\", "\\!", "\\#", "\\,", "\\/", "\\:", "\\;", "\\Big", "\\Bigg", "\\Biggl", "\\Biggr", "\\Bigl", "\\Bigr", "\\Delta", "\\Gamma", "\\Im", "\\L", "\\Lambda", "\\Large", "\\Leftrightarrow", "\\Longleftrightarrow", "\\Longrightarrow", "\\O", "\\Omega", "\\P", "\\Phi", "\\Pi", "\\Psi", "\\Re", "\\Rightarrow", "\\S", "\\Sigma", "\\Theta", "\\Upsilon", "\\Vert", "\\Xi", "\\\\", "\\_", "\\acute", "\\alpha", "\\approx", "\\ast", "\\atop", "\\bar", "\\begin{array}", "\\begin{cases}", "\\begin{matrix}", "\\beta", "\\bf", "\\big", "\\bigg", "\\biggl", "\\biggr", "\\bigl", "\\bigoplus", "\\bigotimes", "\\bigr", "\\bigtriangleup", "\\binom", "\\boldmath", "\\bot", "\\breve", "\\bullet", "\\cal", "\\cap", "\\cdot", "\\cdots", "\\check", "\\chi", "\\circ", "\\cong", "\\cup", "\\d", "\\dag", "\\dagger", "\\ddot", "\\ddots", "\\delta", "\\displaystyle", "\\dot", "\\doteq", "\\dots", "\\downarrow", "\\ell", "\\end{array}", "\\end{cases}", "\\end{matrix}", "\\enspace", "\\epsilon", "\\equiv", "\\eta", "\\footnotesize", "\\forall", "\\frac", "\\gamma", "\\ge", "\\geq", "\\gg", "\\hat", "\\hbar", "\\hfill", "\\hline", "\\i", "\\imath", "\\in", "\\infty", "\\int", "\\iota", "\\it", "\\jmath", "\\kappa", "\\l", "\\lambda", "\\langle", "\\large", "\\lbrace", "\\lbrack", "\\ldots", "\\le", "\\left(", "\\left.", "\\left<", "\\left[", "\\left\\langle", "\\left\\vert", "\\left\\{", "\\leftarrow", "\\leftrightarrow", "\\left|", "\\leq", "\\ll", "\\longleftrightarrow", "\\longrightarrow", "\\mapsto", "\\mathbf", "\\mathcal", "\\mathit", "\\mathop", "\\mathrm", "\\mathsf", "\\mid", "\\mit", "\\mp", "\\mu", "\\nabla", "\\ne", "\\neq", "\\nonumber", "\\not", "\\nu", "\\null", "\\o", "\\odot", "\\oint", "\\omega", "\\operatorname", "\\operatorname*", "\\oplus", "\\otimes", "\\overbrace", "\\overleftarrow", "\\overline", "\\overrightarrow", "\\parallel", "\\partial", "\\perp", "\\phantom", "\\phi", "\\pi", "\\pm", "\\prime", "\\prod", "\\propto", "\\protect", "\\psi", "\\qquad", "\\quad", "\\rangle", "\\rbrace", "\\rbrack", "\\rho", "\\right)", "\\right.", "\\right>", "\\right\\rangle", "\\right\\vert", "\\right\\}", "\\right]", "\\rightarrow", "\\rightharpoonup", "\\right|", "\\sb", "\\scriptscriptstyle", "\\scriptsize", "\\scriptstyle", "\\sf", "\\sigma", "\\sim", "\\simeq", "\\sl", "\\slash", "\\small", "\\sp", "\\sqrt", "\\stackrel", "\\star", "\\strut", "\\subset", "\\sum", "\\supset", "\\tau", "\\textbf", "\\textrm", "\\textstyle", "\\theta", "\\tilde", "\\times", "\\tiny", "\\to", "\\triangle", "\\tt", "\\underbrace", "\\underline", "\\uparrow", "\\upsilon", "\\varDelta", "\\varepsilon", "\\varphi", "\\varpi", "\\varrho", "\\varsigma", "\\vartheta", "\\vdots", "\\vec", "\\vee", "\\vert", "\\vphantom", "\\wedge", "\\widehat", "\\widetilde", "\\wp", "\\xi", "\\zeta", "\\{", "\\|", "\\}", "]", "^", "_", "`", "a", "b", "c", "cm", "d", "e", "f", "g", "h", "i", "j", "k", "l", "m", "n", "o", "p", "q", "r", "s", "t", "u", "v", "w", "x", "y", "z", "{", "|", "}", "~"]